  export const productCards = [
    {
     img: 'moisturize-muss', 
     category: 'Для нормальной кожи',
     name: 'Увлажняющий мусс',
     description: 'Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой',
     compound: ['активные натуральные комоплексы','витамины С, А, РР, В И Е','солнцезащитные компоненты'],
     price: 2750
    },
    {
     img: 'moisturizing-mask',
     category: 'Для нормальной кожи',
     name: 'Увлажняющая маска',
     description: 'Способствует удерживанию влаги в верхних слоях кожи',
     compound: ['воски','минералы','масла'],
     price: 3500
    },
    {
     img: 'face-wash-gel',
     category: 'Для нормальной кожи',
     name: 'Гель для умывания',
     description: 'Интенсивно очищает, не повреждает защитный барьер кожи',
     compound: ['минералы','витамины С, А, РР, В И Е','солнцезащитные компоненты'],
     price: 1650
    },
    {
     img: 'gift-set-n1', 
     category: 'Для нормальной кожи',
     name: 'Подарочный набор №1',
     description: 'Набор, состоящий из увлажняющего крема и маски',
     compound: ['воски','минералы','масла'],
     price: 4750
    },
    {
     img: 'gift-set-n5', 
     category: 'Для нормальной кожи',
     name: 'Подарочный набор №5',
     description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания',
     compound: ['воски','минералы','масла'],          
     price: 7520
    }
  ]
  
    
  