  export const productsCard = [
    {
     name: 'Увлажняющий мусс',
     description: 'Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой',
     compound: [
                'активные натуральные комоплексы',
                'витамины С, А, РР, В И Е',
                'солнцезащитные компоненты'
               ],
     currency: '₽'
    },
    {
     name: 'Увлажняющая маска',
     description: 'Способствует удерживанию влаги в верхних слоях кожи',
     compound: [
                'воски',
                'минералы',
                'масла'
               ],
     currency: '₽'
    },
    {
     name: 'Гель для умывания',
     description: 'Интенсивно очищает, не повреждает защитный барьер кожи',
     compound: [
                'минералы',
                'витамины С, А, РР, В И Е',
                'солнцезащитные компоненты'
               ],
     currency: '₽'
    },
    {
     name: 'Подарочный набор №1',
     description: 'Набор, состоящий из увлажняющего крема и маски',
     compound: [
                'воски',
                'минералы',
                'масла'
               ],
     currency: '₽'
    },
    {
     name: 'Подарочный набор №5',
     description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания',
     compound: [
                'воски',
                'минералы',
                'масла'
               ],          
     currency: '₽'
    }
  ]
  
    
  